{"bookId":"24137202","title":"The Double（I）双重人格（英文版）","author":"Fyodor Dostoyevsky","cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/202/24137202/s_24137202.jpg","version":0,"format":"txt","type":0,"price":8.99,"originalPrice":0,"soldout":0,"bookStatus":1,"payType":4097,"finished":1,"maxFreeChapter":1,"free":0,"mcardDiscount":0,"ispub":1,"cpid":2521053,"centPrice":899,"category":"原版书榜-英文原版","hasLecture":0,"intro":"The Double is a novella written by Fyodor Dostoevsky. It was first published on January 30, 1846 in the Fatherland Notes.It was subsequently revised and republished by Dostoevsky in 1866. The Double centers on a government clerk who goes mad. It deals with the internal psychological struggle of its main character, Yakov Petrovich Golyadkin, who repeatedly encounters someone who is his exact double in appearance but confident, aggressive, and extroverted, characteristics that are the polar opposites to those of the toadying \"pushover\" protagonist. The motif of the novella is a doppelgänger (dvoynik). Golyadkin is a titular councillor. This is rank 9 in the Table of Ranks established by Peter the Great. As rank eight led to hereditary nobility,[3] being a titular councillor is symbolic of a low-level bureaucrat still struggling to succeed. Golyadkin has a formative discussion with his Doctor Rutenspitz, who fears for his sanity and tells him that his behavior is dangerously antisocial. He prescribes \"cheerful company\" as the remedy. Golyadkin resolves to try this, and leaves the office. He proceeds to a birthday party for Klara Olsufyevna, the daughter of his office manager.He was uninvited, and a series of faux pas lead to his expulsion from the party. On his way home through a snowstorm, he encounters his double, who looks exactly like him. The following two thirds of the novel then deals with their evolving relationship. At first, Golyadkin Sr. (the original main character) and Golyadkin Jr. (his double) are friends, but Golyadkin Jr. proceeds to attempt to take over Sr.'s life, and they become bitter enemies. Because Golyadkin Jr. has all the charm, unctuousness and social skills that Golyadkin Sr. lacks, he is very well-liked among the office colleagues. At the story's conclusion, Golyadkin Sr. begins to see many replicas of himself, has a psychotic break, and is dragged off to an asylum by Doctor Rutenspitz.","lastChapterIdx":4,"paperBook":{"skuId":""},"chapterSize":4,"updateTime":1581653780,"onTime":1551161972,"unitPrice":0.05,"marketType":0,"isbn":"","publisher":"北京明天远航文化传播有限公司","publishTime":"2019-12-01 00:00:00","totalWords":14097,"publishPrice":26.97,"recommended":0,"lectureRecommended":0,"follow":0,"secret":0,"offline":0,"lectureOffline":0,"finishReading":0,"isAutoPay":0,"availables":0,"paid":0,"isChapterPaid":0,"showLectureButton":1,"wxtts":1,"ratingCount":6,"ratingDetail":{"one":0,"two":0,"three":0,"four":2,"five":4,"recent":0},"newRating":0,"newRatingCount":6,"newRatingDetail":{"good":5,"fair":1,"poor":0,"recent":0,"myRating":"","title":"评分不足"},"copyrightInfo":{"id":2521053,"name":"明天远航","userVid":0},"authorSeg":[{"words":"Fyodor Dostoyevsky","highlight":1}]}