{"bookId":"3000279845","title":"宋元小说研究","author":"程毅中","cover":"https://weread-picture-1258476243.file.myqcloud.com/outpic/845/3000279845.jpg","version":0,"format":"epub","type":0,"price":-1,"originalPrice":0,"soldout":1,"bookStatus":5,"payType":0,"finished":1,"maxFreeChapter":0,"free":0,"mcardDiscount":0,"ispub":1,"cpid":0,"centPrice":-1,"hasLecture":0,"intro":"　　引言　　中国古代文化在宋代得到了多方面的发展。就文学而言’宋词被称为“一代之文学”，而宋诗、宋文都有独特的成就，宋代小说更有新的发展。宋代文学总的特点，简单说来，大致有那么几条：一、注重理趣，爱发议论；二、观察细致，刻画精微，写实手法有了显著的提高；三、叙事文学开始取代抒情文学的地位，以叙事为主的音乐文艺如赚词、缠达、杂剧、诸宫调等也纷纷兴起；四、逐步走向通俗化，不少文人以口语入诗，以口语入词，以口语写语录’至于以口语写曲和小说就更是顺理成章的事了。　　到了元代，传统的诗文显然衰落，而通俗的叙事文学则有飞跃的进步。一部分文人以新儒学为武器，为由边陲入主中原的新统治集团重建封建主义秩序；另一部分文人则走向民间，走向市井，为通俗文学的提高作出了卓越贡献。　　宋元时代的小说，正体现文学发展的大方向。　　宋元时代是小说史上一个继往开来的阶段。这是以话本为基础的白话小说开始发达的时代，也是以史传为渊源的文言小说走衰微的时代。然而它不是新旧交替而是新旧交错融会的时代。　　小说也和诗歌一样，大体上可以分为古体和近体两大系统。以往我们常以文言小说和通俗小说两相对举，但是与文言相对的应该是白话，而白话小说则不限于古代作品；通俗小说又不全等于白话小说，如《三国志通俗演义》还是用浅近的文言文写的，孙楷第《中国通俗小说书目》里也收录了像《风月相思》、《蟬史》之类的文言作品。因此，本书对古代小说实行涵盖全面的两分法的时候，采用了古体小说和近体小说两个名称，而在具体论述中则或用文言小说、白话小说，或用传奇小说、话本小说及通俗小说等名称分别对待，视注重其某一特点而定。　　北宋初年，统治者吸取了五代政权不断易手的历史教训，加强中央集权，削弱藩镇武将的势力而优待文入学士，一再扩大科举取士的名额，造成一个“右文稽古”的景象，提倡优游文史、整理典籍的风气。宋太宗即位后，太平兴国二年(977)开始，就命令大臣集体编纂几部大书，其中一部是带有小说总集性质的《太平广记》。这部书收罗了许多志怪、传奇及各种异闻杂说，为宋之前的古体小说作了一次总结性的清理。因此浦江清先生曾说：“九七八年《太平广记》的结集，可以作为小说史上的分水岭。”①这是中国小说史划分阶段的一个标志。然而宋代以后小说的发展，正处在一个承先启后的阶段，古体小说作为一种传统的文学样式，也还有新的演进，我们不能不把它放在历史中加以考察，继续探讨它在中国小说发展史上的地位和作用。　　文学史研究者大多认为，相对于诗文而言，中国小说的发展是比较迟缓的。唐代传奇的兴起，才标志了固体小说的成熟，近体小说的成长，也经历了很长的路程。从隋唐之际以侯白为代表的说话艺术兴起之后，经过宋代的全面繁荣，到元代才完全成熟。正如鲁迅所说，宋代平民小说代古小说而兴，“实在是小说史上的一大变迁”。然而，由于出版和传播条件的限制，宋代白话小说流传下来的不多。因此从实绩上看，文言小说在宋代仍占有重要的地位，而白话小说到元代才出现了新的高潮．应该说，大约由南宋到元代，随着说话艺术的飞跃发展，中国小说史上发生了一大变迁，走向以通俗小说为主体的新阶段。中国通俗小说的成熟，当以罗贯中的《三国志通俗演义》为标志。经过宋元两代书会才人和说话人的不断加工，通俗小说由口头演说又回到了书面创作，最后又有像罗贯中这样的文人作家来进行修订编纂，才产生了一批优秀的作品，开辟了中国通俗小说大发展的道路。　　……","lastChapterIdx":58,"paperBook":{"skuId":""},"chapterSize":58,"updateTime":0,"unitPrice":0,"marketType":0,"isbn":"9787805199436","publisher":"江苏凤凰出版社","publishTime":"1999-09-01","totalWords":0,"recommended":0,"lectureRecommended":0,"follow":0,"secret":0,"offline":0,"lectureOffline":0,"finishReading":0,"isAutoPay":0,"availables":0,"paid":0,"isChapterPaid":0,"showLectureButton":0,"wxtts":1,"subscribeCount":41,"subscribeSeq":0,"ratingCount":0,"ratingDetail":{"one":0,"two":0,"three":0,"four":0,"five":0,"recent":0},"newRating":0,"newRatingCount":0,"newRatingDetail":{"good":0,"fair":0,"poor":0,"recent":0,"myRating":"","title":"待评分"},"authorSeg":[{"words":"程毅中","highlight":1}]}