{"bookId":"833623","title":"情商系列（全六册）","author":"丹尼尔·戈尔曼 理查德·博亚兹 安妮·麦基","cover":"https://wfqqreader-1252317822.image.myqcloud.com/cover/623/833623/s_833623.jpg","version":565256029,"format":"epub","type":0,"price":179.40,"originalPrice":0,"soldout":1,"bookStatus":1,"payType":1,"finished":1,"maxFreeChapter":48,"free":0,"mcardDiscount":0,"ispub":1,"cpid":2000000231,"centPrice":17940,"category":"个人成长榜-情绪心灵","hasLecture":0,"intro":"《情商》: 智商即命运吗？其实智商并没有我们想象的那样重要。 《情商》一书不仅打破了长久以来智商的天生决定论，更为心理学界探讨已久的“情绪智慧”问题提出关键性的解释。丹尼尔·戈尔曼认为，由于没有考虑到对人类行为产生重大作用的一系列关键能力，我们对人类智力的理解存在很大的局限。 《情商》自出版十几年以来，“情商”这一术语现已成为人们的日常用语。 　作者利用大脑与行为科学的突破性研究，说明了高智商的人表现不佳、普通智商的人表现出色的影响因素。这些因素包括自我意识、自律和同理心，它们不是天生固有的，却能为我们提高智力另辟蹊径。情绪智力成形于我们的童年时期，但可在成年时期得到培育和加强——这对我们的健康、人际关系以及工作将会产生直接益处。情商是一种基本生存能力，决定你其它心智能力的表现，也决定你一生的走向与成就。《情商》10周年纪念版反映了全新的研究进展以及作者全新的思考认识，同时作者还在书中对他在世界各地演讲期间遇到的重点问题进行了解答。情商研究是一个快速发展的领域，新增的附录部分，为读者提供情商领域最合适的参考资料。令人耳目一新的《情商》，是走向卓越的新愿景，是改变你我以及后代未来的人生必修课。 《情商2》：企业高管如何调动下属的斗志？办公室政治为什么让我们疲于应对？为什么别人无意间的一句话却让我们方寸大乱？如何做一个超凡魅力的人？你的大脑是如何作出非理性决定的？谁能告诉你这些答案？丹尼尔·戈尔曼提出的情商概念，颠覆了智力天生的理念，给人类社会带来了极大的冲击，在全球共销售800多万册。在《情商2》一书中戈尔曼阐述了他的全新发现，一项同样具有划时代意义的发现——我们与他人的关系也影响着我们的智力，并对我们生活的方方面面施加着影响。 为什么会有一见钟情？婚姻关系如何才能美满幸福？夫妻为什么会吵架？是什么决定着我们的思想和情感？我们为何总是对某些人抱有莫名的好感？怎样才能使我们的孩子快乐成长？社交商已经成为衡量我们生存能力的一项基本指标，将决定我们的心智表现，并决定我们未来的走向与可能取得的成就。如果说在职场中“智商决定是否录用，情商决定是否升迁”，那么“社交商则决定着你在职场内外的生活质量”。 《情商3》：为什么情商能力会有天壤之别？为什么高智商的科技人才往往缺乏社交能力？为什么当冲动、愤怒和情绪支配时，思考能力和工作效率都会受影响？如何成为出类拔萃的员工？工作情商为什么比专业技能更重《情商4》:决定你人生高度的领导情商 无情冷漠的管理会导致物质心灵沙漠化。领导者在领导行为中注入情商，有利于把铁心变成肉心，把沙漠回归绿洲。用情商缔造领导力，有利于把组织培育成人心归向的地方，建设精神家园。 在这本书中，丹尼尔·戈尔曼认为，工作职位的升高，技术能力和认知能力的重要性就会递减，而情商的重要性则会递增。优秀员工的工作业绩中，情商要素所占的比重高达三分之二。 我们这个世界到底需要什么样的人才？精英与庸才的分水岭是什么？究竟怎样才能进入工作中的神驰状态？你如何拥有团队合作精神和集体智慧？培养良好的工作情商需要遵循哪些指导原则，掌握哪些实践方法？ 作者认为，情商高低并非是与生俱来、一成不变的，也不是仅在儿童时期才会被开发出来。智商在十几岁之后就不会有太大的改变，但是情商却不同，在我们一生当中，情商都可以通过从经验中学习来持续开发——我们的情商可以一直不断提高。他在这本书中，作者以新闻记者的方法，深入挖掘更加贴近现实的材料；以心理学家的视角，充分研究情况在个人、团体和组织机构中所发挥的作用，使这本书极具可读性和可操作性。 《情商5》：足以彻底颠覆你的消费习惯、环保意识与生态理念。一个不可否认的事实是，随着工业革命的推进，人类与大自然之间已经产生了严重的隔绝——我们的这个世界是是个生态系统遭到严重破坏的世界。 “情商之父”丹尼尔·戈尔曼首提生态商的概念。自“情商”风靡全球之后，“生态商”的概念再一次流行开来，它已成为衡量人们生态智慧高低的指标。 丹尼尔·戈尔曼在这本书中对人们的“生态无知”进行了深入探讨。戈尔曼认为，“生态商”将成为连接环保和商业这两个至今背道而驰的领域的“必要粘合剂”。戈尔曼告诉我们，我们必须从现在就开始培养生态商：我们要了解自己对环境造成的破坏；我们不要过度、盲目消费；我们要警惕自己购买的商品对环境、健康、社会的负面影响。戈尔曼通过这本书，给消费者打开了生态智慧之门。可以说，生态商是21世纪全球增长的推动力，是衡量未来企业是否具备最强劲的经济动能──生态竞争力的标尺。","lastChapterIdx":160,"paperBook":{"skuId":""},"chapterSize":160,"updateTime":1618957675,"onTime":1572423745,"unitPrice":0.05,"marketType":0,"isbn":"","publisher":"中信出版社","publishTime":"2016-07-04 00:00:00","totalWords":1061978,"publishPrice":299.00,"bookSize":3706641,"recommended":0,"lectureRecommended":0,"follow":0,"secret":0,"offline":0,"lectureOffline":0,"finishReading":0,"isAutoPay":0,"availables":0,"paid":0,"isChapterPaid":0,"showLectureButton":0,"wxtts":1,"subscribeCount":7105,"subscribeSeq":0,"star":85,"ratingCount":714,"ratingDetail":{"one":32,"two":15,"three":40,"four":88,"five":484,"recent":0},"newRating":800,"newRatingCount":534,"newRatingDetail":{"good":427,"fair":85,"poor":22,"recent":0,"myRating":"","title":"脍炙人口"},"copyrightInfo":{"id":2000000231,"name":"中信出版集团","userVid":168010251},"authorSeg":[{"words":"丹尼尔·戈尔曼","highlight":1},{"words":" ","highlight":0},{"words":"理查德·博亚兹","highlight":1},{"words":" ","highlight":0},{"words":"安妮·麦基","highlight":1}]}